Repository: serbod/ZhdunQMS
Catalog: src/languages/zhdun_operator.*.po
Languages: ru

source: Next visitor!
ru: Следующий!

source: Pause
ru: Перерыв

# tformoperator.actsettings.caption
source: Settings
ru: Настройки

source: Zhdun
ru: Ждун

source: Current ticket
ru: Текущий талон

source: Total tickets
ru: В очереди

source: CHECK CONNECTION
ru: ПРОВЕРЬТЕ СВЯЗЬ

source: Reset
ru: Сброс

source: Parameters
ru: Параметры

source: Parameter name
ru: Название параметра

source: Parameter
ru: Параметр

source: Value
ru: Значение

source: Add subitem
ru: Добавить подраздел

source: Delete subitem
ru: Удалить подраздел
